[AmmoSelectionDown]
localizedcommandstring="Muniçöes anteriores"

[AmmoSelectionUp]
localizedcommandstring="Próxima muniçöes"

[ConsumeMedHypo]
localizedcommandstring="Primeiros socorros"

[Duck]
localizedcommandstring="Pato"

[EquipAbility1]
localizedcommandstring="Plasmídeo 1 equipar"

[EquipAbility2]
localizedcommandstring="Plasmídeo 2 equipar"

[EquipAbility3]
localizedcommandstring="Plasmídeo 3 equipar"

[EquipAbility4]
localizedcommandstring="Plasmídeo 4 equipar"

[EquipAbility5]
localizedcommandstring="Plasmídeo 5 equipar"

[EquipAbility6]
localizedcommandstring="Plasmídeo 6 equipar"

[EquipAbility7]
localizedcommandstring="Plasmídeo 7 equipar"

[EquipAbility8]
localizedcommandstring="Plasmídeo 8 equipar"

[EquipWeapon1]
localizedcommandstring="Arma 1 equipar"

[EquipWeapon2]
localizedcommandstring="Arma 2 equipar"

[EquipWeapon3]
localizedcommandstring="Arma 3 equipar"

[EquipWeapon4]
localizedcommandstring="Arma 4 equipar"

[EquipWeapon5]
localizedcommandstring="Arma 5 equipar"

[EquipWeapon6]
localizedcommandstring="Arma 6 equipar"

[EquipWeapon7]
localizedcommandstring="Arma 7 equipar"

[EquipWeapon8]
localizedcommandstring="Arma 8 equipar"

[ExitScout]
localizedcommandstring="Sair do modo Scout"

[FirePlasmid]
localizedcommandstring="Plasmídeo de fogo"

[FireWeapon]
localizedcommandstring="Arma de fogo"

[GunButtAndDash]
localizedcommandstring="Manusear ataque com armas e exercícios de salto"

[HackHarvestAndExitScout]
localizedcommandstring="Corte e rendimento"

[HandleReload]
localizedcommandstring="Recarregar arma e papai sente"

[Jump]
localizedcommandstring="Saltar"

[MoveBackward]
localizedcommandstring="Mover para trás"

[MoveForward]
localizedcommandstring="Mover para frente"

[NextPlasmid]
localizedcommandstring="Próximo, plasmídeo"

[NextWeapon]
localizedcommandstring="Próxima arma"

[PlayOldestUnreadLog]
localizedcommandstring="Jogos mais recentes, diário näo lidos"

[PreviousPlasmid]
localizedcommandstring="Plasmídeos anteriores"

[PreviousWeapon]
localizedcommandstring="Armas anteriores"

[QuickLoad]
localizedcommandstring="Compra rápida"

[QuickSave]
localizedcommandstring="Salve rápido"

[ShowHelp]
localizedcommandstring="Mapa"

[StrafeLeft]
localizedcommandstring="Lateralmente para a esquerda"

[StrafeRight]
localizedcommandstring="Lateralmente para direita"

[TKShield]
localizedcommandstring="Escudo Telecinético"

[Use]
localizedcommandstring="Utilize e adote"

[ZoomCycle]
localizedcommandstring="Alternar Zoom"

